<script context="module">
export const export_hs4_dyn_filter = new Map([
  ["0-0", [
  {"id": "8703", "name": "سيارات وغيرها من العربات السيارة المصممة أساساً لنقل الأشخاص (عدا الداخلة في البند 8702)، بما في ذلك سيـارات  الاستيشن وسيارات السباق"},
  {"id": "9403", "name": "أثاث أُخر وأجزاؤه"},
  {"id": "3923", "name": "أصناف تغليف أو نقل البضائع، من اللدائن؛ سدادات وأغطية وكبسولات وغيرها من أصناف الإغلاق، من اللدائن"},
  {"id": "8704", "name": "سيارات لنقل البضائع"},
  {"id": "8418", "name": "ثلاجات (برادات) ومجمدات(فريزرات) وغيرها من آلات ومعدات وأجهزة التبريد أوالتجميد، كهربائية أوغير كهربائية؛ مضخات حرارية، عدا آلات وأجهزة تكييف الهواء الداخلة في البند 8415"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "8419", "name": "آلات أو أجهزة، ومعدات للمختبرات، وإن كانت تسخن بالكهرباء (باستثناء الأفران  والأجهزة الأخرى الداخلة في البند 8514)، لمعالجة المواد بتغير الحرارة مثل، التسخين أو الطبخ أو التحميص أو التقطير أو إعادة التقطير أو التعقيم أو البسترة (التعقيم بطريقة باستور) أو"},
  {"id": "8708", "name": "أجزاء ولوازم للمركبات الداخلة في البنود من 8701 لغاية 8705"},
  {"id": "1902", "name": "عجائن غذائية وإن كانت مطبوخة أو محشوة (باللحم أو أية مادة أخرى) أو محضرة بطريقة أخرى مثل السباغتي أو المكرونة أو الشعيرية أو اللازانيا أو الجنوشي أو الرافيولي أو الكانيلوني؛ كسكسي (المغربية) وإن كانت محضرة"},
  {"id": "6310", "name": "أسمال وخرق جديدة أو مستعملة، فضلات وأصناف بالية من جدل وخيوط حزم وحبال وأمراس وحبال غليظة من مواد نسيجية"},
  {"id": "6211", "name": " بدل للرياضة ""ترينج""، بدل للتزلـج، ألبسة للسباحة ؛ ألبسة أُخر"},
  {"id": "8716", "name": "مقطورات (روادف) ومقطورات نصفية، عربات أُخر غير آلية الدفع؛ أجزاؤها"},
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"},
  {"id": "8606", "name": "عربات مقفلة وعربات السكك الحديدية، لنقل البضائع غير ذاتية الدفع"},
  {"id": "9401", "name": "مقاعد أو أرائك، عدا ما يدخل منها في البند    9402، وإن كانت قابلة للتحويل إلى أسرة، وأجزاؤها"},
  {"id": "8711", "name": "دراجات نارية ""موتوسيكل""، (بما فيها الدراجات العادية بمحركات ثابتة) ودراجات عادية مزودة   بمحركات مساعدة، وإن كانت بمركبات جانبية؛ مركبات جانبية للدراجات"},
  {"id": "8701", "name": "جرارات(عدا العربات الجرارة الداخلة في البند 8709)"},
  {"id": "8707", "name": "أبدان بما في ذلك غرف القيادة للمركبات الداخلة في البنود من 8701 لغاية 8705"},
  {"id": "8544", "name": "أسلاك معزولة (بما فيها المطلية بالميناء أو بأوكسيد الألمونيوم ) وكابلات معزولة (بما في ذلك الكابلات المتحدة المحور) وغيرها من الموصلات المعزولة للكهرباء، وإن كانت مزودة بأدوات توصيل طرفية؛ كابلات من ألياف بصرية مصنوعة من ألياف مكسوة افراديا، وإن كانت مجمع"},
  {"id": "8609", "name": "حاويات، (بما في ذلك حاويات نقل السوائل)، مصممة ومجهزة خصيصاً للنقل بوسيلة أو أكثر من وسائل النقل"},
  {"id": "7308", "name": "منشآت (عدا المباني المسبقة الصنع الداخلة في البند 9406) وأجزاء منشآت (مثل، جسور ومقاطع جسور و بوابات سدود و أبراج وصواري شبكية و سقوف و هياكل سقوف وأبواب و نوافذ وأطرها و عتبات أبواب و مصاريع ومساند(درابزين) ودعامات وأعمدة) من حديد أو صلب؛ ألواح وقضبان و"},
  {"id": "8424", "name": "أجهزة آلية (وإن كانت تدار باليد) لرش أو نثر أو نفث السوائل أو المساحيق؛ أجهزة إطفاء الحرائق، وإن كانت معبأة؛ مسدسات رش وأجهزة مماثلة؛ آلات أجهزة نفث البخار أو قذف الرمال، آلات وأجهزة مماثلة للرش بالنفث"},
  {"id": "3004", "name": "أدوية (عدا الأصناف المذكـــورة في(30.02 أو 30.05 أو 30.06) المكونة من منتجات مخلوطة أو غيــر مخلوطة معدة للاستعمال في الطب العلاجـي أو الوقائي، مهيأة في جرعات معايرة(بما فيها المعدة لإعطائها عبر الجلد) أو في أغلفة معده للبيع بالتجزئة ."},
  {"id": "8502", "name": "مجموعات توليد كهرباء ومغيرات دواره كهربائية"},
  {"id": "8422", "name": "آلات لغسل الأواني؛ آلات لتنظيف أو تجفيف القناني أو الأوعية الأُخر؛ آلات وأجهزة للتعبئة أوللغلق أوللسد أوللصق الرقاع على القناني أوالعلب أو الصناديق أوالأكياس أو الأوعية الأخر؛ آلات لإحكام الغلق على القناني والبرطمانات والأواني والأنابيب والأوعية المماثلة"},
  {"id": "3924", "name": "أدوات مائدة ومطبخ وأواني منزلية أُخر وأدوات للنظافة أو العناية بالصحة، من لدائن"},
  {"id": "8501", "name": "محركات ومولدات كهربائية (عدا مجموعات توليد الكهرباء)"},
  {"id": "8414", "name": "مضخات هواء ومضخات تفريغ الهواء، مضاغط ومراوح هواء أو غازات أخر؛  أجهزة ""أغطية"" شافطة أو مبدلة للهواء بمراوح مندمجة، وإن كانت مزودة بمنقيات هواء (فلاتر)"},
  {"id": "6907", "name": "بلاط وترابيع من خزف للتبليط  أو التغطية (للجدران أو المواقد)، غير مصقولة (غير مزجج) ولا مطلية بالميناء؛ مكعبات فسيفساء وما يماثلها من خزف غير مصقولة وإن كانت على حامل"},
  {"id": "3917", "name": "أنابيب ومواسير وخراطيم ولوازمها (مثل، فواصل و وصلات و أكواع) من اللدائن"}
]],
  ["1-1", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3907", "name": "بولي اسيتال وبولي أثيرات وراتنجات إبوكسيدية، بأشكالها الأولية؛ بولي كربونات، راتنجات ألكيدية  وبوليستر أليليك وبولي أسترات أُخر، بأشكالها الأولية"},
  {"id": "3915", "name": "نفايا وقصاصات وفضلات، من لدائن"},
  {"id": "9505", "name": "أصناف للاحتفالات أو للمهرجانات أو لغيرها من أنواع التسلية، بما فيها العاب الحواة وأدوات الدعابة والمباغتة"},
  {"id": "6812", "name": "ألياف حرير صخري مشغولة، مخاليط أساسها حرير صخري أو أساسها حرير صخري وكربونات مغنسيوم؛ مصنوعات من تلك المخاليط أو من حرير صخري (مثل، الخيوط و النسج و الملابس و أغطية الرأس والأحذية والفواصل)، وإن كانت مقواة أو مسلحة، عدا الأصناف الداخلة في البند6811 أو ال"},
  {"id": "5703", "name": "سجاد وأغطية أرضيات أُخر من مواد نسجية، ذات أوبار، وإن كانت جاهزة"},
  {"id": "4002", "name": "مطاط تركيبي وأبدال مطاط مشتقة من الزيوت، بأشكالها الأولية، أو بشكل صفائح أو ألواح أو أشرطة؛ مخاليط أي من المنتجات الداخلة في البند 4001 مع أي من منتجات هذا البند، بأشكالها الأولية أو بشكل صفائح أو ألواح أو أشرطة"},
  {"id": "5603", "name": "لا منسـوجات "" أقمشة غير منسوجة “، وإن كانت مشربة أو مطلية أو مغطاة أو منضدة"},
  {"id": "8421", "name": "أجهزة طرد مركزي، بما فيها أجهزة التجفيف بالطرد المركزي؛ آلات وأجهزة ترشيح أوتنقية السوائل أو الغازات"},
  {"id": "6801", "name": "حجارة رصف، وأحجار تبليط ورصف طرق، من حجر طبيعي (عدا حجر الإردواز)"}
]],
  ["0-1", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "0306", "name": "قشريات، وإن كانت مقشورة، حية أو طازجة أو مبردة أو مجمدة أو مجففة أو مملحة أو فـي ماء مملح؛ قشريات غير مقشورة، مطبوخة بالبخار أو مسلوقة في الماء وأن كانت مبردة أو مجمدة أو مجففة أو مملحة أو في ماء مملح؛ دقيق وسميد وكريات قشريات مكتلة صالحة للاستهلاك البشري"},
  {"id": "0804", "name": "تمر وتين وأناناس و اوفوكادو (كمثرى أمريكي) وجوافة و منجة، و منجوستين،طازجة أو مجففة"},
  {"id": "3906", "name": "بوليمرات أكريلكيه بأشكالها الأولية"},
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"},
  {"id": "3908", "name": "بولي أميدات بأشكالها الأولية"},
  {"id": "4805", "name": "ورق وورق مقوى آخر، غير مطلي، بشكل لفات أو صفائح، غير مشغول أو معالج بطرق أكثر من تلك المحددة في الملاحظة 3 من هذا الفصل"},
  {"id": "3404", "name": "شموع اصطناعية وشموع محضرة"},
  {"id": "3915", "name": "نفايا وقصاصات وفضلات، من لدائن"}
]],
  ["2-1", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "2909", "name": "أثيرات، أثيـرات ـ كحولات ، أثيرات ـ فينولات، أثيرات ـ كحولات ـ فينولات، وفوق أكاسيد الكحول وفوق أكاسيد الأثير وفوق أكاسيد الكيتون (وإن كانت محددة أو غير محددة الصفات كيماوياً)، ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "2905", "name": "كحولات لا دورية (لاحلقية) ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "2922", "name": "مركبات أمينية ذات وظيفة أُوكسجينية"},
  {"id": "2921", "name": "مركبات ذات وظيفة أمينية"},
  {"id": "3907", "name": "بولي اسيتال وبولي أثيرات وراتنجات إبوكسيدية، بأشكالها الأولية؛ بولي كربونات، راتنجات ألكيدية  وبوليستر أليليك وبولي أسترات أُخر، بأشكالها الأولية"},
  {"id": "3909", "name": "راتنجات أمينية وراتنجات فينولية وبولي يوريثينات، بأشكالها الأولية"},
  {"id": "4002", "name": "مطاط تركيبي وأبدال مطاط مشتقة من الزيوت، بأشكالها الأولية، أو بشكل صفائح أو ألواح أو أشرطة؛ مخاليط أي من المنتجات الداخلة في البند 4001 مع أي من منتجات هذا البند، بأشكالها الأولية أو بشكل صفائح أو ألواح أو أشرطة"},
  {"id": "5603", "name": "لا منسـوجات "" أقمشة غير منسوجة “، وإن كانت مشربة أو مطلية أو مغطاة أو منضدة"}
]],
  ["0-2", [
  {"id": "9403", "name": "أثاث أُخر وأجزاؤه"},
  {"id": "6210", "name": "ألبسة مصنوعة من نسج داخلة في البنود 5602 أو 5603 أو 5903 أو5906 أو 5907"},
  {"id": "2104", "name": "حساء ومرق ومحضرات إعدادها؛ محضرات غذائية مركبة متجانسة"},
  {"id": "8007", "name": "مصنوعات أُخر من قصدير"},
  {"id": "6301", "name": "بطانيات و أحرمة"},
  {"id": "8422", "name": "آلات لغسل الأواني؛ آلات لتنظيف أو تجفيف القناني أو الأوعية الأُخر؛ آلات وأجهزة للتعبئة أوللغلق أوللسد أوللصق الرقاع على القناني أوالعلب أو الصناديق أوالأكياس أو الأوعية الأخر؛ آلات لإحكام الغلق على القناني والبرطمانات والأواني والأنابيب والأوعية المماثلة"},
  {"id": "6205", "name": "قمصان للرجال أو الصبية"},
  {"id": "5703", "name": "سجاد وأغطية أرضيات أُخر من مواد نسجية، ذات أوبار، وإن كانت جاهزة"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "8418", "name": "ثلاجات (برادات) ومجمدات(فريزرات) وغيرها من آلات ومعدات وأجهزة التبريد أوالتجميد، كهربائية أوغير كهربائية؛ مضخات حرارية، عدا آلات وأجهزة تكييف الهواء الداخلة في البند 8415"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "5702", "name": "سجاد وأغطية أرضيات أُخر من مواد نسجية، منسوجة، غير ماهو بأوبار أو بألياف مغروزة، وإن كانت جاهزة، بما فيها البسط المعروفة بالكليم أو الشوماك أو الكرماني وغيرها من البسط المماثلة اليدوية النسج"},
  {"id": "7907", "name": "مصنوعات أُخر، من زنك"},
  {"id": "1602", "name": "محضرات وأصناف محفوظة أخر من لحوم أو من أحشاء وأطراف أو من دم حيواني"},
  {"id": "4015", "name": "أصناف ألبسة ولوازمها (بما في ذلك القفازات والقفازات التي تغطي أصابع اليد عدا الإبهام والقفازات التي تبقي أصابع اليد عارية) من مطاط مبركن غير مقسى لجميع الأغراض"},
  {"id": "7602", "name": "خردة وفضلات من ألومونيوم"},
  {"id": "5801", "name": "أقمشة منسوجة ذات خمل،  ونسج من خيوط فطيفية (شينيل)، عدا الأصناف الداخلة في البند 5802 أو 5806"},
  {"id": "6310", "name": "أسمال وخرق جديدة أو مستعملة، فضلات وأصناف بالية من جدل وخيوط حزم وحبال وأمراس وحبال غليظة من مواد نسيجية"},
  {"id": "6303", "name": "ستائر (بما فيها المنسدلة بثنيات ""درابيه"") وستور داخلية حاجبة؛ سجوف قصيرة  للستائر والأسرة"},
  {"id": "9401", "name": "مقاعد أو أرائك، عدا ما يدخل منها في البند    9402، وإن كانت قابلة للتحويل إلى أسرة، وأجزاؤها"},
  {"id": "4105", "name": "جلود خراف وضأن مدبوغة أو خاماً، منتوفة، وان كانت مشطورة ، لكن غير مهيأة أكثر من ذلك"},
  {"id": "4106", "name": "صلال وجلود مدبوغة أو خاماً من حيوانات أخر، منتوفة، وان كانت مشطورة، لكن غير مهيأة أكثر من ذلك"},
  {"id": "6912", "name": "أواني و أدوات للمائدة أو المطبخ، وأدوات منزلية أخر وأصناف للعناية بالنظافة الشخصية ( للتواليت)، من مواد خزفية أخر، عدا البورسلين أو الصيني"},
  {"id": "8528", "name": "شاشات عرض ""مونيتور"" وأجهزة عرض ""بروجكتر""، غير مندمج بها جهاز استقبال للإذاعة المصورة (تلفزيون)؛ أجهزة استقبال للإذاعة المصورة (تلفزيون)، وإن كانت مندمجاً بها جهاز استقبال للإذاعة (راديو) أو جهاز تسجيل أو إذاعة الصوت أو الصورة"},
  {"id": "4102", "name": "صلال وجلود خراف وضأن خام (طرية أو مملحة أو مجففة أو مكلسة أو محمضة أو محفوظة بطريقة أُخرى، ولكنها غير مدبوغة ولا مرققة ولا محفوظة بطريقة أُخرى)، وإن كانت منتوفة أو مشطورة، عدا تلك المستثناة بموجب الملاحظة 1ـ ج  من هذا الفصل"}
]],
  ["2-3", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "2922", "name": "مركبات أمينية ذات وظيفة أُوكسجينية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "2909", "name": "أثيرات، أثيـرات ـ كحولات ، أثيرات ـ فينولات، أثيرات ـ كحولات ـ فينولات، وفوق أكاسيد الكحول وفوق أكاسيد الأثير وفوق أكاسيد الكيتون (وإن كانت محددة أو غير محددة الصفات كيماوياً)، ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "3907", "name": "بولي اسيتال وبولي أثيرات وراتنجات إبوكسيدية، بأشكالها الأولية؛ بولي كربونات، راتنجات ألكيدية  وبوليستر أليليك وبولي أسترات أُخر، بأشكالها الأولية"},
  {"id": "2921", "name": "مركبات ذات وظيفة أمينية"}
]],
  ["0-4", [
  {"id": "7602", "name": "خردة وفضلات من ألومونيوم"},
  {"id": "4707", "name": "نفايات وفضلات من ورق وورق مقوى لإعادة التصنيع"},
  {"id": "9403", "name": "أثاث أُخر وأجزاؤه"},
  {"id": "7404", "name": "فضلات وخردة نحاس"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "6809", "name": "مصنوعات من جص أو من مركبات أساسها الجص"},
  {"id": "4105", "name": "جلود خراف وضأن مدبوغة أو خاماً، منتوفة، وان كانت مشطورة ، لكن غير مهيأة أكثر من ذلك"},
  {"id": "0804", "name": "تمر وتين وأناناس و اوفوكادو (كمثرى أمريكي) وجوافة و منجة، و منجوستين،طازجة أو مجففة"},
  {"id": "7218", "name": "صلب مقاوم للصدأ بشكل سبائك (اينجوت) أو بأشكال أولية أُخر؛ منتجات نصف جاهزة من صلب مقاوم للصدأ"},
  {"id": "6210", "name": "ألبسة مصنوعة من نسج داخلة في البنود 5602 أو 5603 أو 5903 أو5906 أو 5907"},
  {"id": "8422", "name": "آلات لغسل الأواني؛ آلات لتنظيف أو تجفيف القناني أو الأوعية الأُخر؛ آلات وأجهزة للتعبئة أوللغلق أوللسد أوللصق الرقاع على القناني أوالعلب أو الصناديق أوالأكياس أو الأوعية الأخر؛ آلات لإحكام الغلق على القناني والبرطمانات والأواني والأنابيب والأوعية المماثلة"},
  {"id": "2520", "name": "جبس؛ أنهدريت؛ جص (مؤلف من جبس مكلس أو كبريتات كالسيوم ) وإن كان ملوناً أو مضافاً إليه كميات قليلة من المسرعات أو المعوقات"},
  {"id": "7801", "name": "رصاص غير مشغول (خام)"},
  {"id": "8007", "name": "مصنوعات أُخر من قصدير"},
  {"id": "6301", "name": "بطانيات و أحرمة"},
  {"id": "3206", "name": "مواد تلوين أُخر؛ محضرات مذكورة في الملاحظة 3 من هذا الفصل، عدا تلك المذكورة في البند 3203  أو3204 أو 3205 منتجات غير عضوية من الأنواع المستعملة كألوان مضيئة ""لمونيوفور"")،وإن كانت محددة الصفات كيميائياً"},
  {"id": "6205", "name": "قمصان للرجال أو الصبية"},
  {"id": "2104", "name": "حساء ومرق ومحضرات إعدادها؛ محضرات غذائية مركبة متجانسة"}
]],
  ["1-4", [
  {"id": "7602", "name": "خردة وفضلات من ألومونيوم"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "7404", "name": "فضلات وخردة نحاس"},
  {"id": "7503", "name": "فضلات وخردة نيكل"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "7902", "name": "خردة وفضلات من زنك"},
  {"id": "2505", "name": "رمال طبيعية من جميع الأنواع وإن كانت ملونة، باستثناء الرمال المحتوية على معادن مما يدخل في الفصل 26"},
  {"id": "4002", "name": "مطاط تركيبي وأبدال مطاط مشتقة من الزيوت، بأشكالها الأولية، أو بشكل صفائح أو ألواح أو أشرطة؛ مخاليط أي من المنتجات الداخلة في البند 4001 مع أي من منتجات هذا البند، بأشكالها الأولية أو بشكل صفائح أو ألواح أو أشرطة"}
]],
  ["2-4", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "2924", "name": "مركبات ذات وظيفة كربوكسيا ميدية، مركبات حمض كربونيك ذات وظيفة أميدية"},
  {"id": "3907", "name": "بولي اسيتال وبولي أثيرات وراتنجات إبوكسيدية، بأشكالها الأولية؛ بولي كربونات، راتنجات ألكيدية  وبوليستر أليليك وبولي أسترات أُخر، بأشكالها الأولية"},
  {"id": "2905", "name": "كحولات لا دورية (لاحلقية) ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "2915", "name": "أحماض كاربوكسيلية أُحادية لا دورية  (لاحلقية) مشبعة وأنهيدريداتها، هاليداتها، فوق أكاسيدها، فوق أكاسيد أحماضها؛ مشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "3903", "name": "بوليمرات الستيرين، بأشكالها الأولية"},
  {"id": "2922", "name": "مركبات أمينية ذات وظيفة أُوكسجينية"},
  {"id": "2929", "name": "مركبات ذات وظيفة نيتروجينية أُخرى"},
  {"id": "5603", "name": "لا منسـوجات "" أقمشة غير منسوجة “، وإن كانت مشربة أو مطلية أو مغطاة أو منضدة"},
  {"id": "3906", "name": "بوليمرات أكريلكيه بأشكالها الأولية"}
]],
  ["0-5", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "8708", "name": "أجزاء ولوازم للمركبات الداخلة في البنود من 8701 لغاية 8705"},
  {"id": "3907", "name": "بولي اسيتال وبولي أثيرات وراتنجات إبوكسيدية، بأشكالها الأولية؛ بولي كربونات، راتنجات ألكيدية  وبوليستر أليليك وبولي أسترات أُخر، بأشكالها الأولية"},
  {"id": "3903", "name": "بوليمرات الستيرين، بأشكالها الأولية"},
  {"id": "8703", "name": "سيارات وغيرها من العربات السيارة المصممة أساساً لنقل الأشخاص (عدا الداخلة في البند 8702)، بما في ذلك سيـارات  الاستيشن وسيارات السباق"},
  {"id": "2710", "name": "زيوت نفط وزيوت متحصل عليها من مواد معدنية قارية، غير خام؛ محضرات غير مذكورة ولا داخلة في مكان أخر محتوية على مالا يقل عن 70% وزناً من زيوت نفط أو من زيوت مواد معدنية قارية، على أن تكون هذه الزيوت العنصــر الأساسي في هذه المحضرات، فضلات زيوت"},
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"},
  {"id": "3206", "name": "مواد تلوين أُخر؛ محضرات مذكورة في الملاحظة 3 من هذا الفصل، عدا تلك المذكورة في البند 3203  أو3204 أو 3205 منتجات غير عضوية من الأنواع المستعملة كألوان مضيئة ""لمونيوفور"")،وإن كانت محددة الصفات كيميائياً"},
  {"id": "5407", "name": "أقمشة منسوجة من خيوط ذات شعيرات تركيبية، بما فيها الأقمشة المتحصل عليها من المواد الداخلة في البند 5404"}
]],
  ["2-2", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "2905", "name": "كحولات لا دورية (لاحلقية) ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "3903", "name": "بوليمرات الستيرين، بأشكالها الأولية"},
  {"id": "3907", "name": "بولي اسيتال وبولي أثيرات وراتنجات إبوكسيدية، بأشكالها الأولية؛ بولي كربونات، راتنجات ألكيدية  وبوليستر أليليك وبولي أسترات أُخر، بأشكالها الأولية"},
  {"id": "2909", "name": "أثيرات، أثيـرات ـ كحولات ، أثيرات ـ فينولات، أثيرات ـ كحولات ـ فينولات، وفوق أكاسيد الكحول وفوق أكاسيد الأثير وفوق أكاسيد الكيتون (وإن كانت محددة أو غير محددة الصفات كيماوياً)، ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "2921", "name": "مركبات ذات وظيفة أمينية"}
]],
  ["1-3", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3907", "name": "بولي اسيتال وبولي أثيرات وراتنجات إبوكسيدية، بأشكالها الأولية؛ بولي كربونات، راتنجات ألكيدية  وبوليستر أليليك وبولي أسترات أُخر، بأشكالها الأولية"},
  {"id": "4002", "name": "مطاط تركيبي وأبدال مطاط مشتقة من الزيوت، بأشكالها الأولية، أو بشكل صفائح أو ألواح أو أشرطة؛ مخاليط أي من المنتجات الداخلة في البند 4001 مع أي من منتجات هذا البند، بأشكالها الأولية أو بشكل صفائح أو ألواح أو أشرطة"}
]],
  ["0-6", [
  {"id": "9403", "name": "أثاث أُخر وأجزاؤه"},
  {"id": "6301", "name": "بطانيات و أحرمة"},
  {"id": "6210", "name": "ألبسة مصنوعة من نسج داخلة في البنود 5602 أو 5603 أو 5903 أو5906 أو 5907"},
  {"id": "8422", "name": "آلات لغسل الأواني؛ آلات لتنظيف أو تجفيف القناني أو الأوعية الأُخر؛ آلات وأجهزة للتعبئة أوللغلق أوللسد أوللصق الرقاع على القناني أوالعلب أو الصناديق أوالأكياس أو الأوعية الأخر؛ آلات لإحكام الغلق على القناني والبرطمانات والأواني والأنابيب والأوعية المماثلة"},
  {"id": "2104", "name": "حساء ومرق ومحضرات إعدادها؛ محضرات غذائية مركبة متجانسة"},
  {"id": "6205", "name": "قمصان للرجال أو الصبية"},
  {"id": "8007", "name": "مصنوعات أُخر من قصدير"},
  {"id": "5703", "name": "سجاد وأغطية أرضيات أُخر من مواد نسجية، ذات أوبار، وإن كانت جاهزة"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "5702", "name": "سجاد وأغطية أرضيات أُخر من مواد نسجية، منسوجة، غير ماهو بأوبار أو بألياف مغروزة، وإن كانت جاهزة، بما فيها البسط المعروفة بالكليم أو الشوماك أو الكرماني وغيرها من البسط المماثلة اليدوية النسج"},
  {"id": "8418", "name": "ثلاجات (برادات) ومجمدات(فريزرات) وغيرها من آلات ومعدات وأجهزة التبريد أوالتجميد، كهربائية أوغير كهربائية؛ مضخات حرارية، عدا آلات وأجهزة تكييف الهواء الداخلة في البند 8415"}
]],
  ["0-3", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "8709", "name": "عربات سيارة، ذاتية الدفع غير مزودة بأجهزة رفع أو تنضيد، من الأنواع المستعملة في المصانع أو المخازن أو الموانئ أو المطارات،لنقل البضائع لمسافات قصيرة؛ عربات جرارة من الأنواع المستعملة على أرصفة محطات السكك الحديدية؛أجزاء العربات المذكورة أعلاه"}
]],
  ["2-7", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-8", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["2-9", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3909", "name": "راتنجات أمينية وراتنجات فينولية وبولي يوريثينات، بأشكالها الأولية"}
]],
  ["2-8", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["2-10", [
  {"id": "7606", "name": "صفائح وألواح وأشرطه من ألومونيوم يزيد سمكها عن 02 مم"}
]],
  ["1-11", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["0-12", [
  {"id": "7602", "name": "خردة وفضلات من ألومونيوم"},
  {"id": "7404", "name": "فضلات وخردة نحاس"}
]],
  ["2-13", [
  {"id": "7606", "name": "صفائح وألواح وأشرطه من ألومونيوم يزيد سمكها عن 02 مم"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "5603", "name": "لا منسـوجات "" أقمشة غير منسوجة “، وإن كانت مشربة أو مطلية أو مغطاة أو منضدة"}
]],
  ["3-5", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3921", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من اللدائن"},
  {"id": "4805", "name": "ورق وورق مقوى آخر، غير مطلي، بشكل لفات أو صفائح، غير مشغول أو معالج بطرق أكثر من تلك المحددة في الملاحظة 3 من هذا الفصل"},
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"},
  {"id": "7303", "name": "مواسير و أنابيب وأشكال خاصة (بروفيلات) مجوفة، من حديد صب"},
  {"id": "8429", "name": "جرافات وجرافات تسوية الطرق (انجلدوزرات) وآلات تمهيد وتسوية وكشط (سكرابير) ومجارف آلية وآلات استخراج ومحملات بمجارف وآلات دك ومحادل رصف ذاتية الدفع"},
  {"id": "2520", "name": "جبس؛ أنهدريت؛ جص (مؤلف من جبس مكلس أو كبريتات كالسيوم ) وإن كان ملوناً أو مضافاً إليه كميات قليلة من المسرعات أو المعوقات"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "2009", "name": "عصير فواكه (بما فيها سلافة العنب) وعصير خضر، غير مختمر ولا مضاف إليه كحول، وإن أضيف إليه سكر أو مواد تحلية أخر"},
  {"id": "4804", "name": "ورق وورق مقوى كرافت، غير مطلي، بشكل لفات أو صفائح، عـدا ما يدخل في البند 4802 أو 4803"},
  {"id": "7606", "name": "صفائح وألواح وأشرطه من ألومونيوم يزيد سمكها عن 02 مم"},
  {"id": "6810", "name": "مصنوعات من أسمنت أو من الخرسانة أو من حجر اصطناعي، وإن كانت مسلحة"},
  {"id": "5603", "name": "لا منسـوجات "" أقمشة غير منسوجة “، وإن كانت مشربة أو مطلية أو مغطاة أو منضدة"},
  {"id": "8544", "name": "أسلاك معزولة (بما فيها المطلية بالميناء أو بأوكسيد الألمونيوم ) وكابلات معزولة (بما في ذلك الكابلات المتحدة المحور) وغيرها من الموصلات المعزولة للكهرباء، وإن كانت مزودة بأدوات توصيل طرفية؛ كابلات من ألياف بصرية مصنوعة من ألياف مكسوة افراديا، وإن كانت مجمع"},
  {"id": "2710", "name": "زيوت نفط وزيوت متحصل عليها من مواد معدنية قارية، غير خام؛ محضرات غير مذكورة ولا داخلة في مكان أخر محتوية على مالا يقل عن 70% وزناً من زيوت نفط أو من زيوت مواد معدنية قارية، على أن تكون هذه الزيوت العنصــر الأساسي في هذه المحضرات، فضلات زيوت"}
]],
  ["2-11", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["0-14", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"},
  {"id": "3305", "name": "محضرات العناية بالشعر"},
  {"id": "3921", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من اللدائن"},
  {"id": "7604", "name": "قضبان وعيدان، أشكال وزوايا خاصة (بروفيلات) من ألمونيوم"},
  {"id": "4819", "name": "علب و صناديق و محافظ و أكياس و غُلُف أُخر، من ورق أو ورق مقوى أو حشو السليلوز أو طبقات من ألياف سليلوزية؛ علب لحفظ الملفات صواني الرسائل وما يماثلها، من ورق أو ورق مقوى، من النوع المستعمل في المكاتب والمحلات التجارية وما يماثلها"}
]],
  ["0-11", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "2309", "name": "محضرات من الأنواع المستعملة لتغذية الحيوانات"},
  {"id": "1602", "name": "محضرات وأصناف محفوظة أخر من لحوم أو من أحشاء وأطراف أو من دم حيواني"}
]],
  ["4-1", [
  {"id": "2909", "name": "أثيرات، أثيـرات ـ كحولات ، أثيرات ـ فينولات، أثيرات ـ كحولات ـ فينولات، وفوق أكاسيد الكحول وفوق أكاسيد الأثير وفوق أكاسيد الكيتون (وإن كانت محددة أو غير محددة الصفات كيماوياً)، ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "2902", "name": "هيدروكربونات دورية (حلقية)"},
  {"id": "2905", "name": "كحولات لا دورية (لاحلقية) ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"}
]],
  ["0-15", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "4805", "name": "ورق وورق مقوى آخر، غير مطلي، بشكل لفات أو صفائح، غير مشغول أو معالج بطرق أكثر من تلك المحددة في الملاحظة 3 من هذا الفصل"},
  {"id": "1701", "name": "سكر قصب أو سكر شوندر (بنجر) و سكروز نقي كيماويا، بحالته الصلبة"}
]],
  ["1-16", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3903", "name": "بوليمرات الستيرين، بأشكالها الأولية"}
]],
  ["2-15", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["0-17", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "8703", "name": "سيارات وغيرها من العربات السيارة المصممة أساساً لنقل الأشخاص (عدا الداخلة في البند 8702)، بما في ذلك سيـارات  الاستيشن وسيارات السباق"},
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"},
  {"id": "3919", "name": "ألواح وصفائح وقدد وأوراق وأشكال مسطحة أُخر من اللدائن، لاصقة ذاتياً، وإن كانت بشكل لفات"}
]],
  ["2-18", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-19", [
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["0-9", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "5603", "name": "لا منسـوجات "" أقمشة غير منسوجة “، وإن كانت مشربة أو مطلية أو مغطاة أو منضدة"},
  {"id": "5407", "name": "أقمشة منسوجة من خيوط ذات شعيرات تركيبية، بما فيها الأقمشة المتحصل عليها من المواد الداخلة في البند 5404"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "7404", "name": "فضلات وخردة نحاس"},
  {"id": "7010", "name": "قوارير ضخمه (دمجانات)، و قناني،  ودوارق، وبرطمانات وقدر وأنابيب وغيرها من الأوعية المماثلة من زجاج، لنقل أو تعبئة السلع؛ برطمانات حفظ من زجاج؛ سدادات و أغطية و غالقات أخر من زجاج"}
]],
  ["2-20", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "7606", "name": "صفائح وألواح وأشرطه من ألومونيوم يزيد سمكها عن 02 مم"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "2922", "name": "مركبات أمينية ذات وظيفة أُوكسجينية"}
]],
  ["0-21", [
  {"id": "8703", "name": "سيارات وغيرها من العربات السيارة المصممة أساساً لنقل الأشخاص (عدا الداخلة في البند 8702)، بما في ذلك سيـارات  الاستيشن وسيارات السباق"},
  {"id": "9403", "name": "أثاث أُخر وأجزاؤه"},
  {"id": "8007", "name": "مصنوعات أُخر من قصدير"},
  {"id": "8504", "name": "محولات كهربائية ومغيرات كهربائية ساكنة (إليكتروستاتيكية) (مثل، مقومات التيار) و وشائع التأثير الكهربائي (محثات)"},
  {"id": "5702", "name": "سجاد وأغطية أرضيات أُخر من مواد نسجية، منسوجة، غير ماهو بأوبار أو بألياف مغروزة، وإن كانت جاهزة، بما فيها البسط المعروفة بالكليم أو الشوماك أو الكرماني وغيرها من البسط المماثلة اليدوية النسج"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3923", "name": "أصناف تغليف أو نقل البضائع، من اللدائن؛ سدادات وأغطية وكبسولات وغيرها من أصناف الإغلاق، من اللدائن"}
]],
  ["0-22", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"},
  {"id": "3919", "name": "ألواح وصفائح وقدد وأوراق وأشكال مسطحة أُخر من اللدائن، لاصقة ذاتياً، وإن كانت بشكل لفات"},
  {"id": "4819", "name": "علب و صناديق و محافظ و أكياس و غُلُف أُخر، من ورق أو ورق مقوى أو حشو السليلوز أو طبقات من ألياف سليلوزية؛ علب لحفظ الملفات صواني الرسائل وما يماثلها، من ورق أو ورق مقوى، من النوع المستعمل في المكاتب والمحلات التجارية وما يماثلها"}
]],
  ["2-5", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "7606", "name": "صفائح وألواح وأشرطه من ألومونيوم يزيد سمكها عن 02 مم"},
  {"id": "2905", "name": "كحولات لا دورية (لاحلقية) ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"}
]],
  ["2-23", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["2-25", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["0-24", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["2-22", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["5-4", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "4002", "name": "مطاط تركيبي وأبدال مطاط مشتقة من الزيوت، بأشكالها الأولية، أو بشكل صفائح أو ألواح أو أشرطة؛ مخاليط أي من المنتجات الداخلة في البند 4001 مع أي من منتجات هذا البند، بأشكالها الأولية أو بشكل صفائح أو ألواح أو أشرطة"}
]],
  ["0-27", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"},
  {"id": "1905", "name": "خبز وفطائر وكعك وبسكويت وغيرها من منتجات المخابز، وإن كانت تحتوي على كاكاو؛ خبز القربان و براشيم فارغة من الأنواع المستعملة لمحضرات الصيدلة، رقائق الختم وورق الأرز ومنتجات مماثلة"}
]],
  ["0-26", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "0804", "name": "تمر وتين وأناناس و اوفوكادو (كمثرى أمريكي) وجوافة و منجة، و منجوستين،طازجة أو مجففة"},
  {"id": "6210", "name": "ألبسة مصنوعة من نسج داخلة في البنود 5602 أو 5603 أو 5903 أو5906 أو 5907"},
  {"id": "9403", "name": "أثاث أُخر وأجزاؤه"},
  {"id": "5407", "name": "أقمشة منسوجة من خيوط ذات شعيرات تركيبية، بما فيها الأقمشة المتحصل عليها من المواد الداخلة في البند 5404"},
  {"id": "2106", "name": "محضرات غذائية غير مذكورة ولا داخلة في مكان آخر"}
]],
  ["1-28", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "7404", "name": "فضلات وخردة نحاس"}
]],
  ["1-12", [
  {"id": "7404", "name": "فضلات وخردة نحاس"},
  {"id": "7602", "name": "خردة وفضلات من ألومونيوم"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["5-9", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["5-22", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "4819", "name": "علب و صناديق و محافظ و أكياس و غُلُف أُخر، من ورق أو ورق مقوى أو حشو السليلوز أو طبقات من ألياف سليلوزية؛ علب لحفظ الملفات صواني الرسائل وما يماثلها، من ورق أو ورق مقوى، من النوع المستعمل في المكاتب والمحلات التجارية وما يماثلها"}
]],
  ["0-28", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "7404", "name": "فضلات وخردة نحاس"}
]],
  ["2-19", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-29", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "8709", "name": "عربات سيارة، ذاتية الدفع غير مزودة بأجهزة رفع أو تنضيد، من الأنواع المستعملة في المصانع أو المخازن أو الموانئ أو المطارات،لنقل البضائع لمسافات قصيرة؛ عربات جرارة من الأنواع المستعملة على أرصفة محطات السكك الحديدية؛أجزاء العربات المذكورة أعلاه"},
  {"id": "8708", "name": "أجزاء ولوازم للمركبات الداخلة في البنود من 8701 لغاية 8705"}
]],
  ["2-30", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["2-17", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-25", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "9403", "name": "أثاث أُخر وأجزاؤه"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "8418", "name": "ثلاجات (برادات) ومجمدات(فريزرات) وغيرها من آلات ومعدات وأجهزة التبريد أوالتجميد، كهربائية أوغير كهربائية؛ مضخات حرارية، عدا آلات وأجهزة تكييف الهواء الداخلة في البند 8415"},
  {"id": "6301", "name": "بطانيات و أحرمة"},
  {"id": "6210", "name": "ألبسة مصنوعة من نسج داخلة في البنود 5602 أو 5603 أو 5903 أو5906 أو 5907"},
  {"id": "5703", "name": "سجاد وأغطية أرضيات أُخر من مواد نسجية، ذات أوبار، وإن كانت جاهزة"}
]],
  ["5-14", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["0-33", [
  {"id": "7404", "name": "فضلات وخردة نحاس"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["5-31", [
  {"id": "7010", "name": "قوارير ضخمه (دمجانات)، و قناني،  ودوارق، وبرطمانات وقدر وأنابيب وغيرها من الأوعية المماثلة من زجاج، لنقل أو تعبئة السلع؛ برطمانات حفظ من زجاج؛ سدادات و أغطية و غالقات أخر من زجاج"}
]],
  ["2-32", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "7606", "name": "صفائح وألواح وأشرطه من ألومونيوم يزيد سمكها عن 02 مم"}
]],
  ["2-34", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-34", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-15", [
  {"id": "3809", "name": "عوامل إنهاء و تجهيز و ناقلات الأصباغ وتسريع الصباغة أو تثبيت مواد التلوين ومنتجات ومحضرات أُخر (مثل، محضرات لطلاء أو تثبيت الألوان)، من الأنواع المستعملة في صناعات النسيج والورق والجلود و الصناعات المماثلة، غير مذكورة ولا داخلة في مكان آخر"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"}
]],
  ["2-35", [
  {"id": "7601", "name": "ألومونيوم غير مشغول (خام)"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["6-4", [
  {"id": "2711", "name": "غازات نفط وهيدروكربونات غازية أخر"},
  {"id": "2709", "name": "زيوت نفط وزيوت مواد معدنية قارية، خام  "}
]],
  ["0-7", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["5-1", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "4002", "name": "مطاط تركيبي وأبدال مطاط مشتقة من الزيوت، بأشكالها الأولية، أو بشكل صفائح أو ألواح أو أشرطة؛ مخاليط أي من المنتجات الداخلة في البند 4001 مع أي من منتجات هذا البند، بأشكالها الأولية أو بشكل صفائح أو ألواح أو أشرطة"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["1-2", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["2-33", [
  {"id": "7601", "name": "ألومونيوم غير مشغول (خام)"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "2909", "name": "أثيرات، أثيـرات ـ كحولات ، أثيرات ـ فينولات، أثيرات ـ كحولات ـ فينولات، وفوق أكاسيد الكحول وفوق أكاسيد الأثير وفوق أكاسيد الكيتون (وإن كانت محددة أو غير محددة الصفات كيماوياً)، ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"}
]],
  ["2-36", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-20", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["2-14", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["5-37", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["5-7", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-18", [
  {"id": "7013", "name": "أدوات من زجاج من الأنواع المستعملة للمائدة أو للمطبخ أو للعناية بالنظافة الشخصية  (للتواليت) أو للمكتب أو للتزيين الداخلي أو لاستعمالات مماثلة (عدا تلك الداخلة في البند 7010أو 7018)"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-33", [
  {"id": "7404", "name": "فضلات وخردة نحاس"},
  {"id": "3102", "name": "أسمدة نيتروجينية (ازوتية)، معدنية أو كيماوية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-39", [
  {"id": "7404", "name": "فضلات وخردة نحاس"}
]],
  ["2-39", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["0-32", [
  {"id": "3921", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من اللدائن"},
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "0804", "name": "تمر وتين وأناناس و اوفوكادو (كمثرى أمريكي) وجوافة و منجة، و منجوستين،طازجة أو مجففة"}
]],
  ["0-38", [
  {"id": "1518", "name": "زيوت ودهون وشحوم حيوانية أو نباتية وجزيئاتها، مغلية أو مؤكسدة أو منزوع ماؤها أو مكبرتة، أو منفوخة أو موحدة الجزيئات (مبلمرة) بالتسخين في الفراغ أو في غاز خامل أو معدلة كيماويا بطريقة أخرى باستثناء ما يدخل منها في البند 1516؛ مخاليط ومحضرات غير صالحة للأك"}
]],
  ["4-2", [
  {"id": "2905", "name": "كحولات لا دورية (لاحلقية) ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "2909", "name": "أثيرات، أثيـرات ـ كحولات ، أثيرات ـ فينولات، أثيرات ـ كحولات ـ فينولات، وفوق أكاسيد الكحول وفوق أكاسيد الأثير وفوق أكاسيد الكيتون (وإن كانت محددة أو غير محددة الصفات كيماوياً)، ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"}
]],
  ["0-16", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["5-29", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-20", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["2-40", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-36", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3920", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من لدائن غير خلوية وغير مقواة أو منضدة أو متحدة مع مواد أُخر، من دون حوامل"}
]],
  ["0-23", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["4-12", [
  {"id": "2909", "name": "أثيرات، أثيـرات ـ كحولات ، أثيرات ـ فينولات، أثيرات ـ كحولات ـ فينولات، وفوق أكاسيد الكحول وفوق أكاسيد الأثير وفوق أكاسيد الكيتون (وإن كانت محددة أو غير محددة الصفات كيماوياً)، ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "2922", "name": "مركبات أمينية ذات وظيفة أُوكسجينية"}
]],
  ["2-12", [
  {"id": "2922", "name": "مركبات أمينية ذات وظيفة أُوكسجينية"},
  {"id": "2909", "name": "أثيرات، أثيـرات ـ كحولات ، أثيرات ـ فينولات، أثيرات ـ كحولات ـ فينولات، وفوق أكاسيد الكحول وفوق أكاسيد الأثير وفوق أكاسيد الكيتون (وإن كانت محددة أو غير محددة الصفات كيماوياً)، ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "2921", "name": "مركبات ذات وظيفة أمينية"}
]],
  ["2-42", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-8", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "4002", "name": "مطاط تركيبي وأبدال مطاط مشتقة من الزيوت، بأشكالها الأولية، أو بشكل صفائح أو ألواح أو أشرطة؛ مخاليط أي من المنتجات الداخلة في البند 4001 مع أي من منتجات هذا البند، بأشكالها الأولية أو بشكل صفائح أو ألواح أو أشرطة"},
  {"id": "0804", "name": "تمر وتين وأناناس و اوفوكادو (كمثرى أمريكي) وجوافة و منجة، و منجوستين،طازجة أو مجففة"},
  {"id": "7404", "name": "فضلات وخردة نحاس"}
]],
  ["0-41", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["1-5", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-13", [
  {"id": "7318", "name": "براغي وبراغي ذات صامولة وصواميل (عزقات) وبراغي خشب للسكك الحديد و محاجن لولبية (شناكل)، ومسامير برشام ""تباشيم"" وخوابير ومسامير خابوريه، وحلقات (وردات) (بما فيها الحلقات النابضة) وأصناف مماثلة، من حديد أو صلب"},
  {"id": "7010", "name": "قوارير ضخمه (دمجانات)، و قناني،  ودوارق، وبرطمانات وقدر وأنابيب وغيرها من الأوعية المماثلة من زجاج، لنقل أو تعبئة السلع؛ برطمانات حفظ من زجاج؛ سدادات و أغطية و غالقات أخر من زجاج"},
  {"id": "5407", "name": "أقمشة منسوجة من خيوط ذات شعيرات تركيبية، بما فيها الأقمشة المتحصل عليها من المواد الداخلة في البند 5404"},
  {"id": "7005", "name": "زجاج متحصل عليه بالتعويم (فلوت) و زجاج مجلو أو مصقول الوجه أو الوجهين ً أو صفائح ، وإن كان ذو طبقة ماصة أو عاكسة أو غير عاكسة، ولكن غير مشغول بطريقة أُخرى"},
  {"id": "0804", "name": "تمر وتين وأناناس و اوفوكادو (كمثرى أمريكي) وجوافة و منجة، و منجوستين،طازجة أو مجففة"}
]],
  ["1-9", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3809", "name": "عوامل إنهاء و تجهيز و ناقلات الأصباغ وتسريع الصباغة أو تثبيت مواد التلوين ومنتجات ومحضرات أُخر (مثل، محضرات لطلاء أو تثبيت الألوان)، من الأنواع المستعملة في صناعات النسيج والورق والجلود و الصناعات المماثلة، غير مذكورة ولا داخلة في مكان آخر"}
]],
  ["0-45", [
  {"id": "9403", "name": "أثاث أُخر وأجزاؤه"},
  {"id": "2104", "name": "حساء ومرق ومحضرات إعدادها؛ محضرات غذائية مركبة متجانسة"},
  {"id": "7907", "name": "مصنوعات أُخر، من زنك"},
  {"id": "8422", "name": "آلات لغسل الأواني؛ آلات لتنظيف أو تجفيف القناني أو الأوعية الأُخر؛ آلات وأجهزة للتعبئة أوللغلق أوللسد أوللصق الرقاع على القناني أوالعلب أو الصناديق أوالأكياس أو الأوعية الأخر؛ آلات لإحكام الغلق على القناني والبرطمانات والأواني والأنابيب والأوعية المماثلة"},
  {"id": "6205", "name": "قمصان للرجال أو الصبية"}
]],
  ["2-44", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["0-42", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-24", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-43", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-39", [
  {"id": "7404", "name": "فضلات وخردة نحاس"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["2-38", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "7601", "name": "ألومونيوم غير مشغول (خام)"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["6-33", [
  {"id": "2709", "name": "زيوت نفط وزيوت مواد معدنية قارية، خام  "}
]],
  ["0-47", [
  {"id": "6211", "name": " بدل للرياضة ""ترينج""، بدل للتزلـج، ألبسة للسباحة ؛ ألبسة أُخر"},
  {"id": "0804", "name": "تمر وتين وأناناس و اوفوكادو (كمثرى أمريكي) وجوافة و منجة، و منجوستين،طازجة أو مجففة"},
  {"id": "6310", "name": "أسمال وخرق جديدة أو مستعملة، فضلات وأصناف بالية من جدل وخيوط حزم وحبال وأمراس وحبال غليظة من مواد نسيجية"},
  {"id": "2009", "name": "عصير فواكه (بما فيها سلافة العنب) وعصير خضر، غير مختمر ولا مضاف إليه كحول، وإن أضيف إليه سكر أو مواد تحلية أخر"}
]],
  ["2-48", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["5-15", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-46", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["4-3", [
  {"id": "2909", "name": "أثيرات، أثيـرات ـ كحولات ، أثيرات ـ فينولات، أثيرات ـ كحولات ـ فينولات، وفوق أكاسيد الكحول وفوق أكاسيد الأثير وفوق أكاسيد الكيتون (وإن كانت محددة أو غير محددة الصفات كيماوياً)، ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"}
]],
  ["6-1", [
  {"id": "2709", "name": "زيوت نفط وزيوت مواد معدنية قارية، خام  "}
]],
  ["2-43", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["5-34", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["0-50", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-14", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["2-51", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-35", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["5-19", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-7", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["1-34", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-25", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["2-52", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["2-54", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["2-53", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-13", [
  {"id": "3921", "name": "ألواح وصفائح ولفات وأشرطة وقدد أُخر، من اللدائن"},
  {"id": "7317", "name": "مسامير و مسامير تنجيد و دبابيس ورق الرسم و خارزات مموجة أو مشطوفة ومشابك خارزه، (عدا الداخلة في البند 8305) وأصناف مماثلة، من حديد أو صلب، وإن كانت برؤوس من مواد أُخر، عدا التي برؤوس من نحاس"}
]],
  ["4-4", [
  {"id": "2916", "name": "أحماض كاربوكسيلية أُحادية لا دورية (لاحلقية) غير مشبعة، أحماض كاربوكسيلية أُحادية دوريـــة (حلقية) وأنهيدريداتها وهاليداتها وفـوق أكاسيدها وفوق أكاسيد أحماضها؛ مشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"},
  {"id": "2905", "name": "كحولات لا دورية (لاحلقية) ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"}
]],
  ["6-29", [
  {"id": "8904", "name": "سفن قطر وسفن دافعة"},
  {"id": "8901", "name": "سفن رحلات و قوارب نزهة (فيري بوت) و سفن شحن، زوارق وسفن مماثلة لنقل الأشخاص أو البضائع"}
]],
  ["2-41", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["1-23", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-55", [
  {"id": "3809", "name": "عوامل إنهاء و تجهيز و ناقلات الأصباغ وتسريع الصباغة أو تثبيت مواد التلوين ومنتجات ومحضرات أُخر (مثل، محضرات لطلاء أو تثبيت الألوان)، من الأنواع المستعملة في صناعات النسيج والورق والجلود و الصناعات المماثلة، غير مذكورة ولا داخلة في مكان آخر"}
]],
  ["4-28", [
  {"id": "2905", "name": "كحولات لا دورية (لاحلقية) ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"}
]],
  ["2-56", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["2-26", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"},
  {"id": "3909", "name": "راتنجات أمينية وراتنجات فينولية وبولي يوريثينات، بأشكالها الأولية"}
]],
  ["7-4", [
  {"id": "2814", "name": "نشادر، لا مائي أو محلوله المائي"}
]],
  ["5-36", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-35", [
  {"id": "5603", "name": "لا منسـوجات "" أقمشة غير منسوجة “، وإن كانت مشربة أو مطلية أو مغطاة أو منضدة"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-57", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"},
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["5-32", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["1-22", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["5-17", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["6-12", [
  {"id": "2709", "name": "زيوت نفط وزيوت مواد معدنية قارية، خام  "}
]],
  ["2-58", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["2-49", [
  {"id": "7606", "name": "صفائح وألواح وأشرطه من ألومونيوم يزيد سمكها عن 02 مم"}
]],
  ["0-59", [
  {"id": "6211", "name": " بدل للرياضة ""ترينج""، بدل للتزلـج، ألبسة للسباحة ؛ ألبسة أُخر"}
]],
  ["4-35", [
  {"id": "2905", "name": "كحولات لا دورية (لاحلقية) ومشتقاتها المهلجنة أو المسلفنة أو المنترنة أو المنترزة"}
]],
  ["0-60", [
  {"id": "2009", "name": "عصير فواكه (بما فيها سلافة العنب) وعصير خضر، غير مختمر ولا مضاف إليه كحول، وإن أضيف إليه سكر أو مواد تحلية أخر"}
]],
  ["2-28", [
  {"id": "7601", "name": "ألومونيوم غير مشغول (خام)"}
]],
  ["0-63", [
  {"id": "7010", "name": "قوارير ضخمه (دمجانات)، و قناني،  ودوارق، وبرطمانات وقدر وأنابيب وغيرها من الأوعية المماثلة من زجاج، لنقل أو تعبئة السلع؛ برطمانات حفظ من زجاج؛ سدادات و أغطية و غالقات أخر من زجاج"}
]],
  ["2-61", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-62", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["0-61", [
  {"id": "3902", "name": "بوليمرات بروبلين أو ليفينات أُخر، بأشكالها الأولية"}
]],
  ["0-30", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["5-16", [
  {"id": "3901", "name": "بوليمرات الإيثيلين، بأشكالها الأولية"}
]],
  ["6-13", [
  {"id": "2709", "name": "زيوت نفط وزيوت مواد معدنية قارية، خام  "}
]],
  ["8-37", [
  {"id": "2710", "name": "زيوت نفط وزيوت متحصل عليها من مواد معدنية قارية، غير خام؛ محضرات غير مذكورة ولا داخلة في مكان أخر محتوية على مالا يقل عن 70% وزناً من زيوت نفط أو من زيوت مواد معدنية قارية، على أن تكون هذه الزيوت العنصــر الأساسي في هذه المحضرات، فضلات زيوت"}
]]
]);
</script>
